[
    {
        "id": 1,
        "name": "ARE YOU READY TO TURN YOUR PASSION INTO A BUSINESS?",
        "price": "200",
        "description": "Find out by answering 40 questions and receive a assessment report. Learn with over 2 Million Students worldwide that have taken Jays online courses on success, habits and purpose.",
        "img": "https://25hournews.com/imgs/news/2065.jpg?v=1591634828"
    },
    {
        "id": 2,
        "name": "LEARN 12 STEPS TO TURN YOUR PASSION INTO A BUSINESS",
        "price": "200",
        "description": "Take this FREE Masterclass by the Jay Shetty Team. Learn with over 2 Million Students worldwide that have taken one of Jays free online courses on success, habits and purpose.",
        "img": "https://s.yimg.com/os/creatr-uploaded-images/2020-09/85cf3170-f789-11ea-bfff-354aa3947a08"
    },
    {
        "id": 3,
        "name": "Purpose and Wisdom Speaking with Jay Shetty",
        "price": "500",
        "description": "Invite Jay to inspire, empower and train your organization for wellbeing, and purpose. Topics include self-love, mindful thinking, healing trauma, understanding ourselves.",
        "img": "http://static1.squarespace.com/static/5fca31c04d22e61b47ca8250/t/601d32b3eadfc50c311dd0d4/1612526265125/Jay+Shetty+Epic+Keynotes+Speaker.jpg?format=1500w"
    },
    {
        "id": 4,
        "name": "Think Like a Monk",
        "price": "18",
        "description": "Get Jay’s #1 Amazon best-selling book today and apply the timeless wisdom, modern science and practical tools that can transform your life starting today. Half memoir, all mindfulness.",
        "img": "https://trustexplatform.com/wp-content/uploads/2020/07/jay-shetty-book-fb.jpg"
    },
    {
        "id": 5,
        "name": "ON PURPOSE PODCAST",
        "price": "50",
        "description": "Jay’s purpose is to make wisdom go viral. On Purpose podcast brings fascinating conversations with some of the most insightful people in the world straight to viewers all over the world. Live life today On Purpose!",
        "img": "https://motivirus.com/wp-content/uploads/2018/04/Most-Inspiring-Jay-Shetty-Quotes-about-Success.jpg"
    },
    {
        "id": 6,
        "name": "Join GENIUS Coaching",
        "price": "100",
        "description": "Jay Shettys Genius is your life-long partner in well-being. Enjoy exclusive video workshops and meditations, recorded live each week.Through gratitude, and understanding, we inspire well-being on a global scale.",
        "img": "https://www.tubefilter.com/wp-content/uploads/2019/02/jay-shetty-youtube-facebook-vidcon.jpg"
    }
]